<?php
$_["already_exits"] = "التصويت <span class='highlight'> %s </span> موجود بالفعل";
$_["text_votes"] = "التصويتات";
$_["text_vote"] = "التصويت";
$_["college"] = "الكلية";
$_["to_dashboard"] = "الانتقال إلى لوحة التحكم";
$_["invalid_feedback"] = "يرجى إدخال قيمة صحيحة";
$_["valid_feedback"] = "بدون مشاكل!";
$_["department_name"] = "اسم القسم";
$_["title_vote"] = "اسم التصويت";
$_["text_years"] = "السنة الحالية للطالب";

$_["ts"] = "الوقت المشترك";
$_["te"] = "الوقت منتهي";
$_["hint"] = "إذا لم تقرر السنة الدراسية للطالب أو التخصص، سيتم مشاركة التصويت لجميع الطلاب في أقسامك";
$_["time_expired_false"]              = "تاريح انتهاء التصويت يجب ان يكون بعد تاريخ اليوم";