<?php
$_["title"]              = "تسجيل دخول";
$_["email_not_exists"]              = "البريد الالكتروني <span class='highlight'>%s</span> غير مستعمل";
$_["email_tld"]              = "ادخل ايميل صحيح";
$_["not_valid_pass"]              = "كلمة المرور غير صحيحة";
$_["welcome_back"]              = "مرحبا بعودتك <spna class='highlight'>%s</spna>";

$_["your_email"]              = "بريدك الاكتروني الجامعي";
$_["password"]              = "كلمت المرور";

$_["remember"]              = "تذكرني";
$_["introduction"] = "مقدمة";
$_["purpose"] = "الغرض";
$_["hint"] = "مرحبًا بك في التحضير جريدة المواد. يتم تخصيص تجربتك وفقًا لامتيازاتك. سواء كنت مشرفًا أو مدرسًا أو طالبًا أو مرشد";

$_["introduction_content"] = "مرحبًا بك في عملية الإعداد جريدة المواد المسبقة للتسجيل! يقدم هذا الموقع نظرة عامة على الخطوات التي تحتاج إلى اتباعها للتحضير لجريدة المواد مقبلة وتسجيل المقررات. تضمن عملية الإعداد المسبق للجريدة أن لديك تجربة سلسة عندما يحين وقت التسجيل في البرامج والمقررات المطلوبة.";
$_["purpose_content"] = "الهدف من عملية الإعداد المسبق لجريدة المواد هو أن يتيح للطلاب إبداء تفضيلاتهم بخصوص البرامج وتحديث معلوماتهم الشخصية قبل فترة التسجيل الرسمي للجريدة والمقررات. تساعد هذه العملية الجامعة في تخطيط عروض المقررات وتوزيع الموارد وتوفير تجربة تسجيل ميسرة للطلاب.";